
/* Class = "NSWindow"; title = "Редактиране на отметка"; ObjectID = "3"; */
"3.title" = "Редактиране на отметка";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "6"; */
"6.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Прoзвище:"; ObjectID = "8"; */
"8.title" = "Прoзвище:";

/* Class = "NSTextFieldCell"; title = "Потребителско име:"; ObjectID = "14"; */
"14.title" = "Потребителско име:";

/* Class = "NSTextFieldCell"; title = "Сървър:"; ObjectID = "18"; */
"18.title" = "Сървър:";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "22"; */
"22.title" = "Порт:";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "25"; */
"25.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSBox"; title = "Кутия"; ObjectID = "29"; */
"29.title" = "Кутия";

/* Class = "NSTextFieldCell"; title = "Допълнителни опции"; ObjectID = "33"; */
"33.title" = "Допълнителни опции";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "37"; */
"37.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = " "; ObjectID = "38"; */
"38.title" = " ";

/* Class = "NSTextFieldCell"; title = "Часова зона:"; ObjectID = "40"; */
"40.title" = "Часова зона:";

/* Class = "NSTextFieldCell"; title = "Уеб URL:"; ObjectID = "44"; */
"44.title" = "Уеб URL:";

/* Class = "NSTextFieldCell"; title = "Бележки:"; ObjectID = "53"; */
"53.title" = "Бележки:";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "56"; */
"56.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = " "; ObjectID = "57"; */
"57.title" = " ";

/* Class = "NSTextFieldCell"; title = "Трансфер на файлове:"; ObjectID = "59"; */
"59.title" = "Трансфер на файлове:";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "62"; */
"62.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = " "; ObjectID = "63"; */
"63.title" = " ";

/* Class = "NSButtonCell"; title = "Заверка с публичен ключ"; ObjectID = "67"; */
"67.title" = "Заверка с публичен ключ";

/* Class = "NSTextFieldCell"; title = "Маршрут:"; ObjectID = "69"; */
"69.title" = "Маршрут:";

/* Class = "NSTextFieldCell"; title = "Папка за изтегляне:"; ObjectID = "73"; */
"73.title" = "Папка за изтегляне:";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "76"; */
"76.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = " "; ObjectID = "77"; */
"77.title" = " ";

/* Class = "NSTextFieldCell"; title = "Кодиране:"; ObjectID = "79"; */
"79.title" = "Кодиране:";

/* Class = "NSTextFieldCell"; title = "Начин на свързване:"; ObjectID = "81"; */
"81.title" = "Начин на свързване:";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "84"; */
"84.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = " "; ObjectID = "85"; */
"85.title" = " ";

/* Class = "NSButtonCell"; title = "Анонимен достъп"; ObjectID = "90"; */
"90.title" = "Анонимен достъп";
